
/* Class = "NSTextFieldCell"; title = "소스 없음"; ObjectID = "48"; */
"48.title" = "소스 없음";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "취소합니다"; ObjectID = "75"; */
"75.ibExternalAccessibilityDescription" = "취소합니다";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "축소판입니다"; ObjectID = "83"; */
"83.ibExternalAccessibilityDescription" = "축소판입니다";

/* Class = "NSImageView"; ibExternalAccessibilityHelp = "축소판입니다"; ObjectID = "83"; */
"83.ibExternalAccessibilityHelp" = "축소판입니다";

/* Class = "NSTextFieldCell"; title = "프롬프트"; ObjectID = "93"; */
"93.title" = "프롬프트";
